function ContactsHeader() {
  return (
    <div>
      <div>
        <p>
          Будем рады видеть вас в наших магазинах в Москве и Санкт-Петербурге и
          на всех площадках онлайн! Любую информацию можно уточнить по
          бесплатному номеру, в мессенджере и в почте bohoann@yandex.ru
        </p>
        <p>
          Любую информацию можно уточнить по бесплатному номеру, в мессенджере и
          в почте bohoann@yandex.ru
        </p>
      </div>
      <div></div>
    </div>
  );
}

export default ContactsHeader;
